<?php

return [

    //HEADER
    'header_top_line' => 'مرحبا بالجميع #',
    'header_title' => ' مرحبا بك في <span class="bold-text">عالم بادي</span>',
    'header_text' => '.مرحبًا يا صديقي! أنا بادي ، وأنا هنا لمساعدتك في العديد من الخدمات ، فقط بالطريقة التي تعجبك',
    'header_btn' => 'لنبدأ',

    //About Section
    'about_top_line' => 'Call me Buddy',
    'about_title' => 'مرحبا يا صديقي !',
    'about_text' => 'مرحبًا ، أنا صديق ، شخصية ودودة تم إنشاؤها لخدمة الناس في جميع أنحاء العالم ومنحتهم إمكانية الوصول إلى خدماتي ، أتعلم أشياء جديدة كل يوم ، لكنني أفضل التصميم والبرمجة ، في وكالتي نحاول إنشاء أشياء جميلة الصنع و استخدمهم لبناء مشاريع مذهلة ...',
    'about_btn' => 'اكتشف قصتي',

    //Services Section
    'service_top_line' => 'خدماتي',
    'service_title' => 'ما أقوم به',

    'service1_title' => 'تطوير صفحات الويب',
    'service1_text' => 'أنا أعتني بموقع الويب الخاص بك ، على خدمات متعددة ، إما موقع ويب للتجارة الإلكترونية أو محفظة ، بالطبع مع لمسة خاصة من تصميم بادي.',

    'service2_title' => 'تطبيقات الموبايل',
    'service2_text' => 'مع أفضل تصور وفهم جيد لرغبات العميل ، نتمكن من إنشاء أفضل برامج الموبايل.',

    'service3_title' => 'تحسين سيو',
    'service3_text' => 'أخذ موقع الويب الخاص بك إلى مستوى جديد تمامًا من خلال تحسين جودة وكمية حركة المرور وجعلها أكثر وضوحًا لمحركات البحث.',

    'service4_title' => 'تصميم غرافيك',
    'service4_text' => 'التصميم هو شغفي الخاص ، العمل في مشاريعي الخاصة أو مع العملاء ، في أي مجال مرغوب فيه ، ملصقات PSD ، لافتات بيانية أو رسومات موجهة ، إلخ ...',

    'service5_title' => 'تصميم العلامات التجارية',
    'service5_text' => 'أحاول العمل مع عملائي لمنحهم القدرة على إنشاء المحتوى الخاص بهم أو بدء شركة ناشئة جديدة لمساعدتهم على النمو دون عقبات ...',

    'service6_title' => 'تصميم واجهة المستخدم',
    'service6_text' => 'أضف لمستي الخاصة على مشاريع التطبيقات من خلال إنشاء واجهات رسومية ومنحها مظهرًا أفضل يسهل فهمه من قبل العملاء.',

    'numbers_1' => 'المشاريع المنجزة',
    'numbers_2' => 'عميل راضٍ',
    'numbers_3' => 'كؤوس قهوة',
    'numbers_4' => 'متابعون',

    'comm_title1' => 'الرفاق',
    'comm_subtitle' => 'مجتمع الأصدقاء',
    'comm_title2' => 'أصدقاء بادي<span class="block-span"> و أقاربه</span>',
    'comm_text' => 'بعض أصدقاء وأقارب الأصدقاء ، يمكنك التحقق من ملفهم أو التعاقد معهم.',
    'comm_btn' => 'عرض المزيد',

    'qst_title' => 'أسئلة مكررة',
    'qst_text' => 'مستخدمينا نفد صبرهم. ربما كانوا مشتتين للغاية. اجعلها بسيطة وجميلة وممتعة وعملية. الجماليات النظيفة المدعومة بمفهوم قوي هي ما نمثله.',

    'qst1' => 'من هو بادي؟',
    'answer1' => 'بادي هو شخصية خيالية أنشأها أيمن كشخصية مرحة في البداية ، ثم ساعده لاحقًا على أن يصبح أكثر نجاحًا في عالم الأعمال من خلال التحدث إلى العملاء ...',
    'qst2' => 'من هو بادي؟',
    'answer2' => 'بادي هو شخصية خيالية أنشأها أيمن كشخصية مرحة في البداية ، ثم ساعده لاحقًا على أن يصبح أكثر نجاحًا في عالم الأعمال من خلال التحدث إلى العملاء ...',
    'qst3' => 'من هو بادي؟',
    'answer3' => 'بادي هو شخصية خيالية أنشأها أيمن كشخصية مرحة في البداية ، ثم ساعده لاحقًا على أن يصبح أكثر نجاحًا في عالم الأعمال من خلال التحدث إلى العملاء ...',
    'qst4' => 'من هو بادي؟',
    'answer4' => 'بادي هو شخصية خيالية أنشأها أيمن كشخصية مرحة في البداية ، ثم ساعده لاحقًا على أن يصبح أكثر نجاحًا في عالم الأعمال من خلال التحدث إلى العملاء ...',

    'qst_text2' => 'لا يزال لديك سؤال؟ تواصل معنا: <a>info@buddy.ma</a>',
];
